Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/gir_stotte_til_industrisatsing_pa_drag.html.tmx
Source language: nob
Languages: smj

source: Sametingsrådet har innvilget 500 000 kroner i tilskudd til etablering av Pro Pack Container AS på Drag i Hamarøy kommune.
smj: Doarjjo industrijjaåvddånimev Ájluovtan Sámedikkeráde juollot 500 000 kr doarjjan ásadittjat Pro Pack Container AS Ájluovtan Hábmera suohkanin.

source: Pro Pack Container AS skal produsere fibertønner for The Quartz Corp AS (TQC) som driver med produksjon av ren kvarts på Drag.
smj: Pro Pack Containar AS galggá buvtadit fiberdudnojt The Quartz Corp AS’aj (TQC) guhti buvtat rájnna slieŋakgiergev Ájluovtan.

source: TQC kjøper i dag fibertønner fra USA, noe som både er kostbart og krevende på grunn av store avstander.
smj: TQC oasstá uddni fiberdudnojt USA’as, mij la divras ja hásstalus gå le nav guhkás gaskan.

source: Sametingsråd Silje Karine Muotka (NSR) er svært fornøyd med at Sametinget gjennom å gi tilskudd kan bidra til å støtte denne industrisatsingen på Drag.
smj: Sámedikkeráde Silje Karine Muotka (NSR) la riek dudálasj gå Sámedikke máhttá oasev válldet dårja baktu dán industrijjaåvddånibmáj Ájluovtan.

source: – Med etablering av Pro Pack Container AS vil TQC nå kunne kjøpe fibertønner fra en lokal produsent.
smj: – Pro Pack Container AS ásadusá baktu sjaddá TQC oasstet fiberdudnojt bájkálasj buvtadiddjes.

source: Dette vil medføre en betydelig grad av verdiskaping i Hamarøy, da produksjon av fibertønner vil kunne skje lokalt i stedet for fra USA, sier sametingsråd Silje Karine Muotka.
smj: Dát laset Hábmera árvvoháhkuhimev, gå fiberdudno buvtaduvvi bájkálattjat ienni gå USA’an, javlla sámedikkeráde Silje Karine Muotka.

source: Pro Pack Container AS vil skape nye kompetansebaserte arbeidsplasser i Hamarøy kommune, og Muotka mener at etableringen er svært viktig for næringslivet og samfunnsutviklingen i kommunen.
smj: Pro Pack Container AS ásat máhtudakbarggosajijt Hábmera suohkanin, ja Muotka mielas la ásadibme riek ájnas æládusiellemij ja sebrudakåvddånahttemij suohkanin.

source: – Annen finansiering er på plass, og vi er svært glade for at Sametingets tilskudd kan bidra til at prosjektet nå blir fullfinansiert, avslutter Muotka.
smj: – Ietjá ruhtadibme le sajenis, ja mij lip riek ávon gå Sámedigge máhttá dårja baktu oassálasstet nav vaj prosjækta ållåsit ruhtaduvvá, låhpat Muotka.

source: Tilskuddet gis fra tilskuddsordningen Variert næringsliv, og er i samsvar med prioriteringene.
smj: Doarjja vatteduvvá doarjjasjiehtadusá Moattebelak æládusá baktu, dat la mijá vuorodimij milta.

source: I år prioriteres blant annet tiltak som gir en betydelig grad av nyskaping og bedriftsutvikling, og tiltak som styrker næringer med potensiale for vekst og høy sysselsetting, for å skape befolkningsvekst/tilflytting.
smj: Dá jage vuoroduvvi dåjma massta båhtusa sjaddi ådådahko ja vidnudakåvddånibme, ja dåjma ma nanni æládusájt massta båhtusa sjaddi ruhtalassánibme, virgádibme ja viesátlassánibme

source: For spørsmål eller intervju, kontakt sametingsråd Silje Karine Muotka (NSR) , mob. +47 984 87 576, silje.karine.muotka@samediggi.no
smj: Gatjálvisá jali ságájdahttem, guládalá sámedikkerádijn Silje Karine Muotka (NSR), mob. +47 984 87 576, silje.karine.muotka@samediggi.no
